{"translation-revision-date":"2019-09-03 18:39:02+0000","generator":"GlotPress\/2.4.0-alpha","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=(n > 1);","lang":"pt_BR"},"Here are the other features you'll by going Premium:":["Aqui estão outros recursos ao aderir ao Premium:"],"Email support is a Stackable Premium feature":["Suporte por e-mail é um recurso Premium"],"Upgrade to Premium and our support team will be there to answer any questions you might have about the usage of Stackable.":["Faça upgrade para Premium e nossa equipe de suporte irá responder a quaisquer perguntas que tenha sobre utilização do Stackable."],"Need help?":["Precisa de ajuda?"],"Knowledge Base":["Base de conhecimento"],"Community-powered plugin support forum":["Fórum de suporte da comunidade do plugin"],"WordPress Plugin Support Forum":["Fórum de suporte do plugin WordPress"],"Discuss technical plugin issues and contribute to the plugin code.":["Fale sobre problemas técnicos do plugin e contribua para o código do plugin."],"GitHub":["GitHub"],"Connect with other people using Stackable and join the discussion.":["Conecte com outras pessoas usando o Stackable e junte-se à discussão."],"Facebook Community Group":["Grupo de Facebook da comunidade"],"Get Support":["Obter suporte"],"Contact Email Support":["Contato com o suporte por e-mail"],"Documentation & tutorials for building your site with Stackable.":["Documentação e tutoriais para criar seu site com o Stackable."],"Stuck with something? Email us and we’ll help you out.":["Algum problema? Envie-nos um e-mail e ajudaremos você."],"Documentation":["Documentação"],"Get Stackable Premium":["Obtenha Stackable Premium"],"Lifetime Use":["Uso vitalício"],"No Ads":["Sem anúncios"],"3-Layer Separators":["Separadores de 3-camadas"],"All Premium Effects":["Todos os efeitos premium"],"Seamless Layout Switching":["Fácil mudança de layout"],"50+ Premium Layouts":["+50 layouts premium"],"1 Year of Updates & Support":["1 ano de atualizações e suporte"],"Separator":["Separador"],"A fancy separator to be placed between containers and content.":["Aba chique para ser colocada entre contêiners e conteúdo."],"Custom CSS":["CSS personalizado"],"Show \"Go premium\" notices":["Mostrar notificações \"Obter premium\""],"View Block Demo":["Ver demo do bloco"],"Enabled":["Ativado"],"Disabled":["Desativado"],"Disable All":["Desativar todos"],"Enable All":["Ativar todos"],"View %s Demo":["Ver %s demo"],"Display a quote in style.":["Exibir uma citação em estilo."],"Display the different pricing tiers of your business.":["Exibir níveis diferentes de preço de seu negócio."],"Add a customizable button.":["Adicionar um botão personalizável."],"A large header title area. Typically used at the very top of a page.":["Cabeçalho grande para título. Normalmente usado no topo duma página."],"A styled container that you can add other blocks inside. Use this to create unique layouts.":["Um contêiner estilizado em que se pode adicionar outros blocos dentro. Use isto para criar layouts únicos."],"Display a product feature or a service in a large area.":["Exibir recurso de produto ou serviço numa grande área."],"Showcase what your users say about your product or service.":["Mostre o que seus usuários dizem sobre o seu produto ou serviço."],"Showcase your stats. Display how many customers you have or the number of downloads of your app.":["Mostre seus dados. Mostre quantos clientes tem ou o número de vezes que sua app foi baixada."],"Display a small snippet of text. Your readers can toggle it to show more information.":["Exibir pequeno fragmento de texto. Seus leitores podem alternar para mostrar mais informação."],"Describe a single subject in a small card. You can use this to describe your product, service or a person.":["Descreva um único assunto num pequeno cartão. Pode usar isto para descrever seu produto, serviço ou uma pessoa."],"Display members of your team or your office. Use multiple Team Member blocks if you have a large team.":["Exibir membros da sua equipe ou seu escritório. Usar vários blocos de 'Membros da Equipe' se tiver uma equipe grande."],"An unordered list with icons. You can use this as a list of features or benefits.":["Uma lista não ordenada com ícones. Pode usar isto como uma lista de recursos ou benefícios."],"Show a notice to your readers. People can dismiss the notice to permanently hide it.":["Mostrar notificação a seus leitores. As pessoas podem dispensar a notificação ocultando-a permanentemente."],"Display steps or methods that your users will do in your service. For example, \"Get started in just 3 easy steps: 1, 2 and 3!\"":["Exibir passos ou métodos que seus usuários farão no seu serviço. Por exemplo, \"Inicie em apenas 3 simples passos: 1, 2 e 3!\""],"Display an image that shows more information when hovered on. Can be used as a fancy link to other pages.":["Exibir uma imagem que mostre mais informação à medida que se passa o mouse por cima. Pode ser usada como link sofisticado para outras páginas."],"Your latest blog posts. Use this to showcase a few of your posts in your landing pages.":["Seus posts de blog mais recentes. Use isto para mostrar alguns de seus posts em suas páginas."],"A title that your visitors can toggle to view more text. Use as FAQs or multiple ones for an Accordion.":["Um título que seus visitantes podem alternar para ver mais texto. Use como perguntas frequentes ou vários deste para criar um acordeão."],"Display multiple product features or services. You can use Feature Grids one after another.":["Mostra vários recursos de produtos ou serviços. Pode usar as grades de recursos uma após outra."],"A small section you can use to call the attention of your visitors. Great for calling attention to your products or deals.":["Pequena seção útil para chamar atenção de seus visitantes. Ótima para chamar atenção para seus produtos ou promoções."],"Display a large thumbnail that your users can click to play a video full-screen. Great for introductory or tutorial videos.":["Exibir miniatura grande que seus usuários podem clicar para reproduzir um vídeo em tela cheia. Ótimo para vídeos introdutórios ou tutoriais."],"Header":["Cabeçalho"],"Video Popup":["Pop-up de vídeo"],"Notification":["Notificação"],"Expand \/ Show More":["Expandir \/ Mostrar mais"],"Container":["Contêiner"],"Testimonial":["Testemunho"],"Number Box":["Caixa de números"],"Accordion":["Acordeão"],"Card":["Cartão"],"Button":["Botão"],"Pricing Box":["Caixa de preço"],"Blockquote":["Citação"],"Image Box":["Caixa de imagem"],"Icon List":["Lista de ícones"],"Blog Posts":["Posts de blog"],"Learn More":["Saiba mais"],"Feature":["Recurso"],"Team Member":["Membro de equipe"],"Call to Action":["Chamada para ação (CTA)"],"Feature Grid":["Grade de recursos"],"Count Up":["Contar"]}},"comment":{"reference":"dist\/admin_welcome.js"}}